Repository: Dakrsnyk/tessera
Catalog: Shared/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, pt_br

source: Genoux dans l'axe des pieds jusqu'aux cuisses parallèles.
de: Knie in Linie mit den Füßen, bis die Oberschenkel parallel sind.
en: Knees in line with your feet, down to parallel thighs.
es: Rodillas en línea con los pies hasta que los muslos queden paralelos.
it: Ginocchia in linea con i piedi fino alle cosce parallele.
ja: ひざは足と同じ向きのまま、太ももが平行になるまで。
pt_br: Joelhos alinhados com os pés até as coxas ficarem paralelas.

source: Genoux dans l'axe des pieds.
de: Knie in Linie mit den Füßen.
en: Knees in line with your feet.
es: Rodillas alineadas con los pies.
it: Ginocchia in linea con i piedi.
ja: 膝はつま先と同じ向きに。
pt_br: Joelhos alinhados com os pés.

source: Genoux dans la direction des orteils.
de: Knie in Richtung der Zehen.
en: Knees pointing the same way as your toes.
es: Rodillas en la dirección de los dedos de los pies.
it: Ginocchia nella direzione delle punte dei piedi.
ja: ひざはつま先と同じ向きに。
pt_br: Joelhos na direção dos dedos dos pés.

source: Genoux fléchis, fais onduler les cordes en alternant les bras.
de: Knie gebeugt, lass die Seile im Wechsel der Arme Wellen schlagen.
en: Knees bent, make waves with the ropes by alternating arms.
es: Con las rodillas flexionadas, haz ondas con las cuerdas alternando los brazos.
it: Ginocchia piegate, fai ondeggiare le corde alternando le braccia.
ja: ひざを曲げ、腕を交互に動かしてロープで波を作ります。
pt_br: Joelhos flexionados, faça ondas com as cordas alternando os braços.

source: Genoux légèrement fléchis.
de: Knie leicht gebeugt.
en: Knees slightly bent.
es: Rodillas ligeramente flexionadas.
it: Ginocchia leggermente flesse.
ja: ひざは軽く曲げましょう。
pt_br: Joelhos levemente flexionados.

source: Genoux qui dépassent les orteils.
de: Knie gehen über die Zehen hinaus.
en: Knees going past your toes.
es: Rodillas que pasan las puntas de los pies.
it: Ginocchia che superano le punte dei piedi.
ja: 膝がつま先より前に出る。
pt_br: Joelhos que passam da ponta dos pés.

source: Genoux qui rentrent vers l'intérieur.
de: Knie, die nach innen kippen.
en: Knees caving inward.
es: Rodillas que se van hacia adentro.
it: Ginocchia che cedono verso l'interno.
ja: ひざが内側に入る。
pt_br: Joelhos que entram para dentro.

source: Genoux qui rentrent à la réception.
de: Knie fallen bei der Landung nach innen.
en: Knees caving in on landing.
es: Rodillas que se cierran al aterrizar.
it: Ginocchia che rientrano all'atterraggio.
ja: 着地でひざが内側に入る。
pt_br: Joelhos que fecham na aterrissagem.

source: Genoux qui rentrent.
de: Knie, die nach innen kippen.
en: Knees caving in.
es: Rodillas que se van hacia adentro.
it: Ginocchia che cedono verso l'interno.
ja: ひざが内側に入る。
pt_br: Joelhos que entram para dentro.

source: Genoux qui touchent le sol.
de: Knie berühren den Boden.
en: Knees touching the floor.
es: Rodillas que tocan el suelo.
it: Ginocchia che toccano il suolo.
ja: ひざが床につく。
pt_br: Joelhos tocando o chão.

source: Genoux souples.
de: Weiche Knie.
en: Soft knees.
es: Rodillas flexibles.
it: Ginocchia morbide.
ja: ひざはやわらかく。
pt_br: Joelhos flexíveis.

source: Genoux trop bas.
de: Knie zu tief.
en: Knees too low.
es: Rodillas demasiado bajas.
it: Ginocchia troppo basse.
ja: ひざが低すぎる。
pt_br: Joelhos baixos demais.

source: Genoux à 90°.
de: Knie auf 90°.
en: Knees at 90°.
es: Rodillas a 90°.
it: Ginocchia a 90°.
ja: ひざは90度。
pt_br: Joelhos a 90°.

source: Genoux à hauteur de hanches.
de: Knie auf Hüfthöhe.
en: Knees at hip height.
es: Rodillas a la altura de las caderas.
it: Ginocchia all'altezza dei fianchi.
ja: ひざは腰の高さに。
pt_br: Joelhos na altura do quadril.

source: Genre
de: Geschlecht
en: Gender
es: Género
it: Genere
ja: 性別
pt_br: Gênero

source: Glacier
de: Gletscher
es: Glaciar
it: Ghiacciaio
ja: 氷河
pt_br: Geleira

source: Glisse le long du mur jusqu'aux cuisses parallèles au sol.
de: Rutsch an der Wand runter, bis die Oberschenkel parallel zum Boden sind.
en: Slide down the wall until your thighs are parallel to the floor.
es: Desliza la espalda por la pared hasta tener los muslos paralelos al suelo.
it: Scivola lungo il muro fino alle cosce parallele al pavimento.
ja: 太ももが床と平行になるまで壁に沿って下がります。
pt_br: Deslize pela parede até as coxas ficarem paralelas ao chão.

source: Glisse un aliment vers la gauche pour l'ajouter aux favoris. Le widget Ajout rapide les propose d'une touche.
de: Wisch ein Lebensmittel nach links, um es zu den Favoriten hinzuzufügen. Das Widget Schnell hinzufügen bietet sie mit einem Tippen an.
en: Swipe a food left to add it to favorites. The Quick add widget offers them in one tap.
es: Desliza un alimento a la izquierda para agregarlo a favoritos. El widget Agregar rápido los ofrece con un toque.
it: Scorri un alimento verso sinistra per aggiungerlo ai preferiti. Il widget Aggiunta rapida li propone con un tocco.
ja: 食品を左にスワイプしてお気に入りに追加しましょう。クイック追加ウィジェットからワンタップで追加できます。
pt_br: Deslize um alimento para a esquerda para adicioná-lo aos favoritos. O widget Adição rápida mostra todos a um toque.

source: Glisse vers la droite quand un entretien est fait : il repart du compteur d'aujourd'hui.
de: Wische nach rechts, wenn eine Wartung erledigt ist: Sie startet dann ab dem heutigen Kilometerstand neu.
en: Swipe right when a service is done: it restarts from today's odometer.
es: Desliza a la derecha cuando se haga un mantenimiento: vuelve a empezar desde el odómetro de hoy.
it: Scorri verso destra quando una manutenzione è fatta: riparte dal contachilometri di oggi.
ja: メンテナンスを完了したら右にスワイプしてください。今日の走行距離から再スタートします。
pt_br: Deslize para a direita quando uma manutenção for feita: ela recomeça do odômetro de hoje.

source: Glucides
de: Kohlenhydrate
en: Carbs
es: Carbohidratos
it: Carboidrati
ja: 炭水化物
pt_br: Carboidratos

source: Grain
de: Körnung
es: Grano
it: Grana
ja: 粒子
pt_br: Granulado

source: Graines de chia
de: Chiasamen
en: Chia seeds
es: Semillas de chía
it: Semi di chia
ja: チアシード
pt_br: Sementes de chia

source: Graines de lin moulues
de: Geschrotete Leinsamen
en: Ground flaxseed
es: Linaza molida
it: Semi di lino macinati
ja: アマニ粉末
pt_br: Linhaça moída

source: Graines de tournesol
de: Sonnenblumenkerne
en: Sunflower seeds
es: Semillas de girasol
it: Semi di girasole
ja: ひまわりの種
pt_br: Sementes de girassol

source: Grains de neige
de: Schneegriesel
en: Snow grains
es: Nieve granulada
it: Granuli di neve
ja: 雪あられ
pt_br: Grãos de neve

source: Grand
de: Groß
en: Large
es: Grande
it: Grande
ja: 大
pt_br: Grande

source: Grandes
de: Groß
en: Large
it: Grandi
ja: 大

source: Grands formats
de: Große Formate
en: Large sizes
es: Formatos grandes
it: Formati grandi
ja: 大きなサイズ
pt_br: Formatos grandes

source: Graphique
de: Diagramm
en: Chart
es: Gráfico
it: Grafico
ja: グラフ
pt_br: Gráfico

source: Graphiques
de: Diagramme
en: Charts
es: Gráficos
it: Grafici
ja: グラフ
pt_br: Gráficos

source: Graphite
de: Graphit
es: Grafito
it: Grafite
ja: グラファイト
pt_br: Grafite

source: Graphite, argent, fin liseré
de: Graphit, Silber, feine Kante
en: Graphite, silver, thin edge
es: Grafito, plata, borde fino
it: Grafite, argento, filetto sottile
ja: グラファイト、シルバー、細い縁取り
pt_br: Grafite, prata, filete fino

source: Gras
de: Fett
en: Bold
es: Negrita
it: Grassetto
ja: ボールド
pt_br: Negrito

source: Gras saturés
de: Gesättigte Fette
en: Saturated fat
es: Grasas saturadas
it: Grassi saturi
ja: 飽和脂肪
pt_br: Gorduras saturadas

source: Gratuit
de: Kostenlos
en: Free
es: Gratis
it: Gratis
ja: 無料
pt_br: Grátis

source: Gratuits
de: Kostenlos
en: Free
es: Gratis
it: Gratuiti
ja: 無料
pt_br: Grátis

source: Grille
de: Raster
en: Grid
es: Cuadrícula
it: Griglia
ja: グリッド
pt_br: Grade

source: Grille, mono et courbes
de: Raster, Mono und Kurven
en: Grid, mono and curves
es: Cuadrícula, mono y curvas
it: Griglia, mono e curve
ja: グリッド、等幅、曲線
pt_br: Grade, mono e curvas

source: Gris doux, chiffres noirs
de: Sanftes Grau, schwarze Zahlen
en: Soft gray, black numbers
es: Gris suave, números negros
it: Grigio morbido, numeri neri
ja: やわらかいグレー、黒い数字
pt_br: Cinza suave, números pretos

source: Groupes accordés
de: Erteilte Gruppen
en: Granted groups
es: Grupos concedidos
it: Gruppi concessi
ja: 許可されたグループ
pt_br: Grupos concedidos

source: Gruau cuit à l'eau
de: Haferbrei mit Wasser gekocht
en: Oatmeal made with water
es: Avena cocida con agua
it: Porridge d'avena cotto in acqua
ja: オートミール（水で調理）
pt_br: Mingau de aveia feito com água

source: Grèce
de: Griechenland
en: Greece
es: Grecia
it: Grecia
ja: ギリシャ
pt_br: Grécia

source: Gymnase
de: Turnhalle
en: Gym
es: Gimnasio
it: Palestra
ja: 体育館
pt_br: Ginásio

source: Gâteau au fromage
de: Käsekuchen
en: Cheesecake
es: Cheesecake
it: Cheesecake
ja: チーズケーキ
pt_br: Cheesecake

source: Général
de: Allgemein
en: General
es: General
it: Generale
ja: 一般
pt_br: Geral

source: Gérer l'abonnement
de: Abo verwalten
en: Manage subscription
es: Gestionar suscripción
it: Gestisci abbonamento
ja: サブスクリプションを管理
pt_br: Gerenciar assinatura

source: Gérer mes habitudes
de: Meine Gewohnheiten verwalten
en: Manage my habits
es: Gestionar mis hábitos
it: Gestisci le mie abitudini
ja: 習慣を管理
pt_br: Gerenciar meus hábitos

source: Gérer mes revenus et dépenses
de: Einnahmen und Ausgaben verwalten
en: Manage my income and expenses
es: Gestionar mis ingresos y gastos
it: Gestisci le mie entrate e spese
ja: 収入と支出を管理
pt_br: Gerenciar minhas receitas e despesas

source: Gérer mes tâches
de: Meine Aufgaben verwalten
en: Manage my tasks
es: Gestionar mis tareas
it: Gestisci le mie attività
ja: タスクを管理
pt_br: Gerenciar minhas tarefas

source: Habitude
de: Gewohnheit
en: Habit
es: Hábito
it: Abitudine
ja: 習慣
pt_br: Hábito

source: Habitudes
de: Gewohnheiten
en: Habits
es: Hábitos
it: Abitudini
ja: 習慣
pt_br: Hábitos

source: Habitudes : %@ ce mois-ci
de: Gewohnheiten: %@ diesen Monat
en: Habits: %@ this month
es: Hábitos: %@ este mes
it: Abitudini: %@ questo mese
ja: 習慣：今月 %@
pt_br: Hábitos: %@ este mês

source: Habitudes : %@ cette semaine
de: Gewohnheiten: %@ diese Woche
en: Habits: %@ this week
es: Hábitos: %@ esta semana
it: Abitudini: %@ questa settimana
ja: 習慣：今週 %@
pt_br: Hábitos: %@ esta semana

source: Habitudes et hydratation
de: Gewohnheiten und Trinken
en: Habits and hydration
es: Hábitos e hidratación
it: Abitudini e idratazione
ja: 習慣と水分補給
pt_br: Hábitos e hidratação

source: Habitudes faites aujourd'hui : %@ sur %@
de: Heute erledigte Gewohnheiten: %@ von %@
en: Habits done today: %@ of %@
es: Hábitos hechos hoy: %@ de %@
it: Abitudini completate oggi: %@ su %@
ja: 今日完了した習慣：%@ / %@
pt_br: Hábitos feitos hoje: %@ de %@

source: Habitudes, eau, soleil et lune.
de: Gewohnheiten, Wasser, Sonne und Mond.
en: Habits, water, sun and moon.
es: Hábitos, agua, sol y luna.
it: Abitudini, acqua, sole e luna.
ja: 習慣、水、太陽、月。
pt_br: Hábitos, água, sol e lua.

source: Habitudes, eau, séries et notes, comme un carnet de serre.
de: Gewohnheiten, Wasser, Serien und Notizen, wie ein Gewächshaus-Notizbuch.
en: Habits, water, streaks and notes, like a greenhouse notebook.
es: Hábitos, agua, rachas y notas, como un cuaderno de invernadero.
it: Abitudini, acqua, serie e note, come un taccuino da serra.
ja: 習慣、水分補給、連続記録、メモ。温室のノートのように。
pt_br: Hábitos, água, sequências e notas, como um caderno de estufa.

source: Hack squat
de: Hackenschmidt-Kniebeuge
es: Sentadilla hack
ja: ハックスクワット
pt_br: Agachamento hack

source: Haltères
de: Kurzhanteln
en: Dumbbells
es: Mancuernas
it: Manubri
ja: ダンベル
pt_br: Halteres

source: Hanches dans l'alignement : on ne casse pas au bassin.
de: Hüfte in Linie: nicht in der Hüfte einknicken.
en: Hips in line: no bending at the waist.
es: Cadera alineada: no te dobles en la cadera.
it: Anche in linea: non piegarti al bacino.
ja: 股関節は一直線：腰で折れないこと。
pt_br: Quadril alinhado: não dobre o quadril.

source: Hanches hautes, ne les laisse pas tomber.
de: Hüften hoch, lass sie nicht absinken.
en: Hips high, don't let them drop.
es: Caderas arriba, no las dejes caer.
it: Fianchi alti, non lasciarli cadere.
ja: 腰は高く保ち、落とさない。
pt_br: Quadril alto, não deixe cair.

source: Hanches hautes, tête vers le sol entre les mains.
de: Hüfte hoch, Kopf zwischen den Händen zum Boden.
en: Hips high, head toward the floor between your hands.
es: Caderas altas, cabeza hacia el suelo entre las manos.
it: Fianchi alti, testa verso il pavimento tra le mani.
ja: 腰を高く上げ、頭は両手の間で床に向けます。
pt_br: Quadril alto, cabeça em direção ao chão entre as mãos.

source: Hanches qui décollent.
de: Hüften, die abheben.
en: Hips lifting off.
es: Caderas que se despegan.
it: Fianchi che si staccano.
ja: 腰が浮く。
pt_br: Quadril que descola.

source: Hanches qui montent.
de: Hüfte geht nach oben.
en: Hips rising.
es: Caderas que suben.
it: Fianchi che salgono.
ja: 腰が上がる。
pt_br: Quadril subindo.

source: Hanches qui s'affaissent en planche.
de: Hüften sacken in der Plank ab.
en: Hips sagging in the plank.
es: Caderas que se hunden en la plancha.
it: Fianchi che cedono in plank.
ja: プランクで腰が落ちる。
pt_br: Quadril que cai na prancha.

source: Hanches qui s'affaissent ou montent trop.
de: Hüfte, die durchhängt oder zu hoch geht.
en: Hips sagging or rising too high.
es: Caderas que se hunden o suben demasiado.
it: Fianchi che cedono o salgono troppo.
ja: 腰が落ちる、または上がりすぎる。
pt_br: Quadril que cai ou sobe demais.

source: Hanches qui s'affaissent.
de: Hüften sacken ab.
en: Hips sagging.
es: Caderas que se hunden.
it: Fianchi che cedono.
ja: 腰が落ちる。
pt_br: Quadril que cai.

source: Hanches trop hautes ou affaissées.
de: Hüfte zu hoch oder durchhängend.
en: Hips too high or sagging.
es: Caderas demasiado altas o caídas.
it: Fianchi troppo alti o abbassati.
ja: 腰が高すぎる、または落ちている。
pt_br: Quadril alto demais ou caído.

source: Hanches trop hautes.
de: Hüften zu hoch.
en: Hips too high.
es: Caderas demasiado altas.
it: Fianchi troppo alti.
ja: 腰が高すぎる。
pt_br: Quadris altos demais.

source: Hanches à la hauteur des épaules.
de: Hüften auf Schulterhöhe.
en: Hips at shoulder height.
es: Caderas a la altura de los hombros.
it: Fianchi all'altezza delle spalle.
ja: 腰は肩の高さに。
pt_br: Quadris na altura dos ombros.

source: Haricots noirs cuits
de: Schwarze Bohnen, gekocht
en: Cooked black beans
es: Frijoles negros cocidos
it: Fagioli neri cotti
ja: 黒豆（ゆでたもの）
pt_br: Feijão-preto cozido

source: Haricots rouges cuits
de: Kidneybohnen, gekocht
en: Cooked kidney beans
es: Frijoles rojos cocidos
it: Fagioli rossi cotti
ja: レッドキドニー（ゆでたもの）
pt_br: Feijão-vermelho cozido

source: Haricots verts
de: Grüne Bohnen
en: Green beans
es: Judías verdes
it: Fagiolini
ja: さやいんげん
pt_br: Vagem

source: Hausse et baisse
de: Anstieg und Rückgang
en: Up and down
es: Subidas y bajadas
it: Rialzo e ribasso
ja: 上昇と下降
pt_br: Alta e queda

source: Hausse les épaules vers les oreilles.
de: Zieh die Schultern Richtung Ohren.
en: Raise your shoulders toward your ears.
es: Sube los hombros hacia las orejas.
it: Alza le spalle verso le orecchie.
ja: 肩を耳に向けてすくめます。
pt_br: Eleve os ombros em direção às orelhas.

source: Haussements d'épaules (barre)
de: Schulterheben (Langhantel)
en: Shrugs (barbell)
es: Encogimientos de hombros (barra)
it: Scrollate (bilanciere)
ja: シュラッグ（バーベル）
pt_br: Encolhimento de ombros (barra)

source: Haussements d'épaules haltères
de: Schulterheben mit Kurzhanteln
en: Dumbbell shrugs
es: Encogimientos de hombros con mancuernas
it: Scrollate con manubri
ja: ダンベルシュラッグ
pt_br: Encolhimento de ombros com halteres

source: Hausser les épaules jusqu'aux oreilles.
de: Schultern bis zu den Ohren hochziehen.
en: Shrugging your shoulders up to your ears.
es: Subir los hombros hasta las orejas.
it: Alzare le spalle fino alle orecchie.
ja: 肩が耳まですくむ。
pt_br: Subir os ombros até as orelhas.

source: Hausser les épaules.
de: Die Schultern hochziehen.
en: Shrugging your shoulders.
es: Encoger los hombros.
it: Alzare le spalle.
ja: 肩をすくめる。
pt_br: Encolher os ombros.

source: Haut du corps
de: Oberkörper
en: Upper body
es: Tren superior
it: Parte superiore
ja: 上半身
pt_br: Superiores

source: Haut du corps détendu.
de: Oberkörper locker.
en: Relaxed upper body.
es: Parte superior del cuerpo relajada.
it: Parte alta del corpo rilassata.
ja: 上半身はリラックス。
pt_br: Parte superior do corpo relaxada.

source: Haut du dos sur le banc, barre sur les hanches avec une protection.
de: Oberer Rücken auf der Bank, Stange mit Polster auf der Hüfte.
en: Upper back on the bench, bar over your hips with a pad.
es: Parte alta de la espalda en el banco, barra sobre las caderas con protección.
it: Parte alta della schiena sulla panca, bilanciere sui fianchi con una protezione.
ja: 上背部をベンチに乗せ、パッドを付けたバーを腰に乗せます。
pt_br: Parte alta das costas no banco, barra sobre o quadril com proteção.

source: Haute
de: Hoch
en: High
es: Alta
it: Alta
ja: 高
pt_br: Alta

source: Hauteur confortable.
de: Angenehme Höhe.
en: Comfortable height.
es: Altura cómoda.
it: Altezza comoda.
ja: 無理のない高さで。
pt_br: Altura confortável.

source: Hauteur de boîte maîtrisée.
de: Beherrschbare Boxhöhe.
en: A manageable box height.
es: Altura de cajón controlada.
it: Altezza del box adeguata.
ja: 無理のないボックスの高さで。
pt_br: Altura do caixote sob controle.

source: Heure
de: Uhrzeit
en: Time
es: Hora
it: Ora
ja: 時刻
pt_br: Hora

source: Heure et devise sur place
de: Ortszeit und Währung
en: Local time and currency
es: Hora y moneda local
it: Ora e valuta locali
ja: 現地の時刻と通貨
pt_br: Hora e moeda local

source: Heure locale
de: Ortszeit
en: Local time
es: Hora local
it: Ora locale
ja: 現地時刻
pt_br: Hora local

source: Heure sur 24 h
de: 24-Stunden-Zeit
en: 24-hour time
es: Formato de 24 horas
it: Formato 24 ore
ja: 24時間表示
pt_br: Hora em 24 h

source: Heure sur place
de: Ortszeit
en: Local time
es: Hora local
it: Ora locale
ja: 現地時間
pt_br: Hora local

source: Heure typo
de: Typo-Uhr
en: Type clock
es: Hora tipográfica
it: Ora tipografica
ja: タイポ時計
pt_br: Hora tipográfica

source: Heure, devise, météo et prochaine activité.
de: Uhrzeit, Währung, Wetter und nächste Aktivität.
en: Time, currency, weather and next activity.
es: Hora, moneda, clima y próxima actividad.
it: Ora, valuta, meteo e prossima attività.
ja: 時刻、通貨、天気、次の予定。
pt_br: Hora, moeda, clima e próxima atividade.

source: Heure, fuseaux, focus et crypto en cyan électrique.
de: Uhrzeit, Zeitzonen, Fokus und Krypto in elektrischem Cyan.
en: Time, time zones, focus and crypto in electric cyan.
es: Hora, husos horarios, enfoque y cripto en cian eléctrico.
it: Ora, fusi orari, focus e crypto in ciano elettrico.
ja: 時刻、タイムゾーン、集中、暗号資産をエレクトリックシアンで。
pt_br: Hora, fusos horários, foco e cripto em ciano elétrico.

source: Heure, météo, tâches, habitudes et dates, gratuitement.
de: Uhrzeit, Wetter, Aufgaben, Gewohnheiten und Termine, kostenlos.
en: Time, weather, tasks, habits and dates, for free.
es: Hora, clima, tareas, hábitos y fechas, gratis.
it: Ora, meteo, attività, abitudini e date, gratis.
ja: 時刻、天気、タスク、習慣、日付。すべて無料。
pt_br: Hora, clima, tarefas, hábitos e datas, de graça.

source: Heures d'étude
de: Lernstunden
en: Study hours
es: Horas de estudio
it: Ore di studio
ja: 勉強時間
pt_br: Horas de estudo

source: Hier
de: Gestern
en: Yesterday
es: Ayer
it: Ieri
ja: 昨日
pt_br: Ontem

source: Hip thrust (barre)
de: Hip Thrust (Langhantel)
en: Hip thrust (barbell)
es: Hip thrust (barra)
it: Hip thrust (bilanciere)
ja: ヒップスラスト(バーベル)
pt_br: Elevação pélvica (barra)

source: Histogramme
de: Histogramm
en: Histogram
es: Histograma
it: Istogramma
ja: ヒストグラム
pt_br: Histograma

source: Histoire
de: Geschichte
en: History
es: Historia
it: Storia
ja: 歴史
pt_br: História

source: Historique
de: Verlauf
en: History
es: Historial
it: Cronologia
ja: 履歴
pt_br: Histórico

source: Homme
de: Männlich
en: Male
es: Hombre
it: Uomo
ja: 男性
pt_br: Homem

source: Horaire
de: Stundenplan
en: Schedule
es: Horario
it: Orario
ja: 時間割
pt_br: Horário

source: Horaire de la semaine
de: Wochenplan
en: Weekly schedule
es: Horario de la semana
it: Orario della settimana
ja: 週の時間割
pt_br: Agenda da semana

source: Horaire de la semaine, cours, examens, devoirs, moyenne et fiches.
de: Wochenplan, Kurse, Prüfungen, Hausaufgaben, Durchschnitt und Lernkarten.
en: Weekly schedule, classes, exams, homework, average and flashcards.
es: Horario semanal, clases, exámenes, tareas, promedio y tarjetas.
it: Orario settimanale, lezioni, esami, compiti, media e schede.
ja: 週の時間割、授業、試験、課題、平均点、暗記カード。
pt_br: Agenda semanal, aulas, provas, tarefas, média e cartões.

source: Horaire de la semaine, cours, examens, notes et fiches
de: Wochenplan, Kurse, Prüfungen, Noten und Lernkarten
en: Weekly schedule, classes, exams, grades and flashcards
es: Horario semanal, clases, exámenes, notas y tarjetas
it: Orario settimanale, lezioni, esami, voti e schede
ja: 週の時間割、授業、試験、成績、暗記カード
pt_br: Agenda semanal, aulas, provas, notas e cartões

source: Horaire du jour
de: Stundenplan heute
en: Today's schedule
es: Horario del día
it: Orario di oggi
ja: 今日の時間割
pt_br: Horário do dia

source: Horaire · %@
de: Stundenplan · %@
en: Schedule · %@
es: Horario · %@
it: Orario · %@
ja: 時間割 · %@
pt_br: Horário · %@

source: Horaire, tâches, habitudes
de: Stundenplan, Aufgaben, Gewohnheiten
en: Schedule, tasks, habits
es: Horario, tareas, hábitos
it: Orario, attività, abitudini
ja: 時間割、タスク、習慣
pt_br: Horário, tarefas, hábitos

source: Horaire, tâches, habitudes, focus.
de: Stundenplan, Aufgaben, Gewohnheiten, Fokus.
en: Schedule, tasks, habits, focus.
es: Horario, tareas, hábitos, foco.
it: Orario, attività, abitudini, focus.
ja: 時間割、タスク、習慣、集中。
pt_br: Horário, tarefas, hábitos, foco.

source: Horloge
de: Uhr
en: Clock
es: Reloj
it: Orologio
ja: 時計
pt_br: Relógio

source: Hors d'atteinte : il faudrait %@ %% sur les %@ %% qui restent.
de: Außer Reichweite: Du bräuchtest %1$@ %% bei den verbleibenden %2$@ %%.
en: Out of reach: you'd need %1$@%% on the remaining %2$@%%.
es: Fuera de alcance: necesitarías %1$@ %% en el %2$@ %% restante.
it: Fuori portata: servirebbe il %1$@%% sul restante %2$@%%.
ja: 届きません：残り%2$@%%で%1$@%%が必要です。
pt_br: Fora de alcance: seriam necessários %1$@%% nos %2$@%% restantes.

source: Hot-dog (pain et saucisse)
de: Hotdog (Brötchen und Wurst)
en: Hot dog (bun and sausage)
es: Hot dog (pan y salchicha)
it: Hot dog (pane e wurstel)
ja: ホットドッグ（パンとソーセージ）
pt_br: Cachorro-quente (pão e salsicha)

source: Houmous
de: Hummus
en: Hummus
es: Hummus
it: Hummus
ja: フムス
pt_br: Homus

source: Huile d'olive
de: Olivenöl
en: Olive oil
es: Aceite de oliva
it: Olio d'oliva
ja: オリーブオイル
pt_br: Azeite de oliva

source: Huile de canola
de: Rapsöl
en: Canola oil
es: Aceite de canola
it: Olio di canola
ja: キャノーラ油
pt_br: Óleo de canola

source: Humidité
de: Luftfeuchtigkeit
en: Humidity
es: Humedad
it: Umidità
ja: 湿度
pt_br: Umidade

source: Hydratation
de: Trinken
en: Hydration
es: Hidratación
it: Idratazione
ja: 水分補給
pt_br: Hidratação

source: Hydratation couleur
de: Bunte Hydration
en: Colorful hydration
es: Hidratación a color
it: Idratazione a colori
ja: カラフル水分補給
pt_br: Hidratação colorida

source: Hydro
de: Strom
en: Electricity
es: Electricidad
it: Elettricità
ja: 電気代
pt_br: Energia elétrica

source: Hébergement
de: Unterkunft
en: Lodging
es: Alojamiento
it: Alloggio
ja: 宿泊
pt_br: Hospedagem

source: Héroïque
de: Heroisch
en: Heroic
es: Heroico
it: Eroico
ja: ヒロイック
pt_br: Heroico

source: Hôtel
de: Hotel
en: Hotel
es: Hotel
it: Hotel
ja: ホテル
pt_br: Hotel

source: Hôtel Alfama
de: Hotel Alfama
en: Hotel Alfama
es: Hotel Alfama
it: Hotel Alfama
ja: ホテル・アルファマ
pt_br: Hotel Alfama

source: Icône
de: Symbol
en: Icon
es: Ícono
it: Icona
ja: アイコン
pt_br: Ícone

source: Icône, valeur et progression sur une ligne.
de: Symbol, Wert und Fortschritt in einer Zeile.
en: Icon, value and progress on one line.
es: Icono, valor y progreso en una línea.
it: Icona, valore e avanzamento su una riga.
ja: アイコン、値、進み具合を1行に。
pt_br: Ícone, valor e progresso em uma linha.

source: Icônes
de: Symbole
en: Icons
es: Iconos
it: Icone
ja: アイコン
pt_br: Ícones

source: Idées
de: Ideen
en: Ideas
es: Ideas
it: Idee
ja: アイデア
pt_br: Ideias
